[
    {
       "title":"MIS DERECHOS DURANTE EL EMBARAZO, PARTO Y PUERPERIO",
       "content":"",
       "subcontents":[
          {
             "subtitle":"",
             "content":[
                "Recibir apoyo de mi pareja y familia desde el inicio de mi embarazo.",
                "Respetar mi privacidad, y brindarme un trato digno y sin discriminación en el servicio de salud. Todo lo que yo cuente, consulte o pregunte, no se repetirá en ningún otro lugar o a ninguna otra persona, es decir será confidencial.",
                "Recibir atención integral y humanizada de acuerdo a mis necesidades, en el servicio de salud más cercano a mi domicilio.",
                "Ser acompañada durante las consultas prenatales, el parto, el puerperio, y durante todo el tiempo que permanezca internada por la/s persona/s de mi elección.",
                "Recibir la información que solicite sobre mi embarazo, parto y puerperio, así como sobre la salud de mi bebé, siempre de forma clara y sencilla.",
                "No realizar trabajos insalubres o peligrosos que pongan en riesgo mi salud o la salud de mi bebé.",
                "No ser despedida de mi trabajo, desde el momento en que notifico a mi empleador, ni durante mi embarazo, mi parto y puerperio.",
                "Si trabajo fuera de mi casa, tengo derecho al permiso de maternidad, 2 semanas antes y 16 semanas después del parto. Además, tengo 90 minutos de permiso por día, con goce de salario, para amamantar a mi bebé mientras dure su lactancia. Mi pareja tiene derecho al permiso de paternidad de 2 semanas después del parto (Ley N°5508/2015).",
                "Decidir la posición que deseo adoptar durante mi parto, siempre que no se presenten complicaciones que obliguen a utilizar otras posturas.",
                "Iniciar contacto piel con piel con mi bebé inmediatamente al nacer (apego precoz).",
                "Ser guiada y apoyada por el personal de salud en las prácticas que favorezcan la lactancia materna y su mantenimiento.",
                "Durante mi internación el bebé debe estar todo el tiempo conmigo, a esto se llama alojamiento conjunto, practica fundamental para desarrollar el vínculo madre –hijo: así como la lactancia materna.",
                "Recibir gratuitamente en el servicio el certificado de nacido vivo, antes del alta.",
                "En ningún caso pueden retenerme a mí o a mi bebé en el servicio de salud por no tener dinero para pagar los gastos del servicio médico.",
                "Decidir cuántos hijos tener y cuándo tenerlos. Acceder a planificación familiar después del nacimiento de mi bebé.",
                "Si soy adolescente es mi derecho seguir con mis estudios y actividades"
             ]
          }
       ],
       "important_content":[
          
       ]
    },
    {
       "title":"CUIDANDO MI SALUD Y LA DE MI BEBÉ",
       "content":"",
       "subcontents":[
          {
             "subtitle":"Mi pareja y otros integrantes de mi familia deben apoyarme o realizar las siguientes tareas:",
             "content":[
                "preparar alimentos.",
                "cuidar, limpiar y alimentar a los niños mayores.",
                "cocinar, limpiar la casa y lavar la ropa y los utensilios de la cocina.",
                "facilitar y acompañarme a las consultas prenatales y al parto, así como a las consultas posnatales y del bebé."
             ]
          },
          {
             "subtitle":"Recomendaciones generales",
             "content":[
                "Consumo a diario alimentos sanos y variados.",
                "Rechazo ingerir bebidas alcohólicas y aquellas que tengan cafeína (café, té, mate, tereré, chocolate, gaseosas).",
                "Evito fumar tabaco y la exposición al humo que producen las personas que fuman.",
                "No debo consumir drogas.",
                "Evito manipular o inhalar sustancias tóxicas como agrotóxicos o agroquímicos.",
                "No debo tomar medicamentos por mi cuenta, es decir, sin que me lo haya recetado un médico.",
                "Evito la exposición directa al sol sin protección, principalmente durante las horas más calurosas del día.",
                "Cuido mi higiene bucal (me cepillo los dientes al levantarme, antes de dormir y después de cada comida; y acudo al dentista).",
                "Me lavo las manos con agua y jabón antes de preparar alimentos, de comer y después de ir al baño.",
                "Me baño diariamente.",
                "Uso ropas sueltas, evitando las que me queden muy justas o me aprieten.",
                "Utilizo calzados de taco bajo y de base ancha.",
                "Duermo lo suficiente. Para mayor comodidad puedo acostarme de costado.",
                "Evito alzar cosas que pesen 10 kg o más en mi trabajo o en mi casa, por ejemplo, garrafa de gas cargada y balde con agua. ",
                "Puedo tener relaciones sexuales, si quiero, excepto si hay contraindicación médica."
             ]
          }
       ],
       "important_content":[
          "Es responsabilidad de quienes me rodean garantizar un entorno libre de violencia, que no ponga en peligro mi vida ni la de mi bebé. La violencia puede ser física (empujones, golpes, patadas), emocional (insultos, amenazas, humillaciones) o sexual (contacto sexual en contra de mi voluntad). En el servicio de salud me deben orientar sobre los lugares a los que debo recurrir en caso de sufrir violencia de cualquier tipo.",
          "Es mi derecho vivir sin violencia. En situaciones de peligro o violencia familiar, puedo llamar al teléfono 147, del Ministerio de la Niñez y la Adolescencia, o al 137 línea SOS Mujer, del Ministerio de la Mujer. Son servicios de orientación, con cobertura nacional. Funcionan las 24 horas, los fines de semana y feriados. Es gratis desde cualquier teléfono. Además, puedo llamar al 911 de la Policía Nacional o a la comisaría más cercana."
       ]
    },
    {
       "title":"ALIMENTACIÓN EN EL EMBARAZO Y PUERPERIO",
       "content":"",
       "subcontents":[
          {
             "subtitle":"Es recomendable",
             "content":[
                "Tomar como mínimo 6 a 8 vasos de agua potable por día.",
                "Comer todos los días frutas y verduras de estación de diferentes colores.",
                "Aumentar la cantidad de leche, yogurt y queso, por lo menos 1 taza más por día que antes, durante mi embarazo y durante el tiempo que mi bebé mame.",
                ". Incrementar el consumo de carnes, legumbres (poroto, lenteja, arveja) y huevos. Consumir pescados todas las veces que pueda.",
                "Incluir a los cereales, tubérculos y derivados, como base de mi alimentación: arroz, fideo, harina de maíz, mandioca, papa, batata.",
                "Evitar las frituras, los alimentos muy condimentados y los productos envasados.",
                "Disminuir el consumo de golosinas, gaseosas y bebidas azucaradas.",
                ". Moderar la cantidad de sal en las comidas."
             ]
          }
       ],
       "important_content":[
          "La alimentación durante el embarazo es primordial para mi salud y la de mi bebé, por lo tanto, debo ser atendida en este aspecto con especial cuidado, y si lo necesitara por un profesional capacitado en el área. La evaluación nutricional será indispensable para saber si tengo el peso adecuado, un déficit o un exceso, y de esta manera orientar mi alimentación a fin de llegar a las condiciones recomendables.",
          "Importante: La comida “chatarra” (bebidas gaseosas, caramelos, panchos, hamburguesas, papa frita, empanadas y otras), no tiene valor nutritivo, por el contrario, favorece a la obesidad, eleva el colesterol malo (LDL), disminuye el colesterol bueno (HDL), eleva los triglicéridos y la glucemia (azúcar en la sangre). Además, son alimentos bajos en fibras y con elevada cantidad de sodio, lo que predispone a la hipertensión arterial (presión alta) y al desarrollo de aterosclerosis, favoreciendo infartos y derrames (ACV)."
       ]
    },
    {
       "title":"FACTORES DE RIESGO DURANTE EL EMBARAZO ",
       "content":"",
       "subcontents":[
          {
             "subtitle":"Antecedentes Obstétricos",
             "content":[
                "Muerte fetal o muerte neonatal previa.",
                "Antecedentes de tres o más abortos espontáneos consecutivos (pérdidas).",
                "Peso al nacer del último bebé menor a 2.500 g.",
                "Peso al nacer del último bebé mayor a 4.500 g.",
                "Internación por hipertensión (presión alta) o preeclampsia en el último embarazo.",
                "Cirugías ginecológicas previas (cesáreas, miomectomía, embarazo ectópico, conización, cerclaje cervical)."
             ]
          },
          {
             "subtitle":"Embarazo actual",
             "content":[
                "Diagnóstico o sospecha de embarazo múltiple.",
                "Edad menor a 16 años o más de 40 años.",
                "Isoinmunización Rh (-) en el embarazo actual o en embarazos anteriores.",
                "Pérdidas rojas por la vagina.",
                "Tumores pélvicos.",
                "Presión arterial diastólica de 90mmHg o más durante el registro.",
                "Obesidad.",
                "Bajo peso.",
                "Vacunación incompleta."
             ]
          },
          {
             "subtitle":"Historia Clínica",
             "content":[
                "Hipertensión arterial (presión alta).",
                "Diabetes (azúcar en la sangre).",
                "Cardiopatía (problemas del corazón).",
                "Neuropatía (por ejemplo: epilepsia).",
                "Cualquier otra enfermedad o afección médica severa.",
                "Consumo de alcohol, tabaco y drogas (marihuana, cocaína, chespi, anfetaminas, LSD, Éxtasis)."
             ]
          }
       ],
       "important_content":[
          "Si tengo alguno o más de estos factores, pido al personal de salud mayor información sobre cómo cuidarme. "
       ]
    },
    {
       "title":"ZIKA",
       "content":"El zika es una enfermedad producida por un virus. Puede producir malformaciones fetales y neurológicas en los recién nacidos cuyas madres contraen el virus durante el embarazo.",
       "subcontents":[
          {
             "subtitle":"¿Cómo se trasmite?",
             "content":[
                "La principal vía de trasmisión es la picadura del mosquito Aedes aegypti.",
                "Durante el embarazo, de la madre al bebé.",
                "Por relaciones sexuales sin protección.",
                "Por transfusión sanguínea."
             ]
          },
          {
             "subtitle":"¿Cuáles son los síntomas de la enfermedad?",
             "content":[
                "Manchas rojas en la piel o sarpullido.",
                "Conjuntivitis - tesã pytã. ",
                "Fiebre – akãnundu.",
                "Dolores musculares y articulares - rete rasy."
             ]
          },
          {
             "subtitle":"Es importante recordar",
             "content":[
                "Acudir a un servicio de salud en pareja para planificar el embarazo.",
                "Consultar en el servicio de salud apenas sepas que estás embarazada a fin de protegerte y a tu bebé también.",
                "Prevenimos la transmisión sexual del zika utilizando preservativo (condón), siempre, en cada relación sexual durante todo el embarazo.",
                "Nos protegemos yo y mi pareja de la picadura del mosquito: aplicando repelentes indicados por el médico. usando mosquiteros para dormir y telas metálicas en puertas y ventanas. vistiendo ropa de mangas largas, pantalones o calzas de colores claros y usando calzados cerrados o medias."
             ]
          },
          {
             "subtitle":"Signos de alarma",
             "content":[
                "cefalea, dolor de cabeza - che akãrasy.",
                "epigastralgia, dolor en la zona del estómago - che py’arasy.",
                "dolor en el bajo vientre – che ry’érasy.",
                "contracciones, endurecimiento del útero – che hembepyhatᾶ.",
                "disuria, dolor al orinar- che tyasy.",
                "fiebre- che akãnundu.",
                "visión borrosa- ndahechái porã, ahechávaipa.",
                "pérdida de sangre por la vagina- che rugýpa.",
                "pérdida de líquido amniótico por la vagina.",
                "pérdida de líquido amniótico por la vagina con mal olor.",
                "disnea, dificultad para respirar- che juku’a.",
                "mareo, che akanga’u.",
                "convulsiones.",
                "rash cutáneo.",
                "hipomotilidad fetal, disminución de los movimientos fetales- nañandúi che memby, ndoku’éi che memby."
             ]
          }
       ],
       "important_content":[
          "Por lo general, a partir del 5to mes (20 semanas) podré sentir que mi bebé se mueve. También es normal que lo haga antes o después de las 20 semanas.",
          "Si siento uno de los signos de alarma, busco ayuda inmediatamente en un establecimiento de salud."
       ]
    },
    {
       "title":"ATENCIÓN PRENATAL",
       "content":"Mi embarazo se cuenta a partir de la fecha de mi última menstruación, y dura en promedio 40 semanas (9 meses).",
       "subcontents":[
          {
             "subtitle":"La atención prenatal se realiza cada vez que voy al servicio de salud para controlar mi embarazo o cuando el personal de salud llega a mi comunidad o a mi casa, para:",
             "content":[
                "ver cómo va mi embarazo,",
                "identificar riesgos,",
                "prevenir complicaciones,",
                "facilitar un parto seguro,",
                "ayudarme a conocer más sobre los cuidados que necesitamos mi bebé y yo"
             ]
          },
          {
             "subtitle":"Durante este tiempo es importante que complete al menos 4 consultas prenatales",
             "content":[
                "1ra consulta: cuando sospecho que estoy embarazada, dentro de las primeras 12 semanas (3 meses).",
                "2da consulta: entre las 22 y 26 semanas.",
                "3ra consulta: entre las 27 y 32 semanas.",
                "4ta consulta: entre las 36 y 38 semanas."
             ]
          },
          {
             "subtitle":"En la atención prenatal tengo derecho a:",
             "content":[
                "saber quién me atiende,",
                "conocer cómo está mi salud: examen físico completo,",
                "saber cómo se encuentra mi bebé, para eso examinarán mi panza, la medirán y tocarán para escuchar sus latidos según la edad gestacional que tenga,",
                "recibir consejería en alimentación y lactancia materna,",
                "que me realicen análisis de sangre y orina y conocer los resultados,",
                "consejería para que me hagan los test de VIH, sífilis, hepatitis B, enfermedad de Chagas,",
                "recibir las vacunas indicadas,",
                "que me provean de hierro, calcio, ácido fólico,",
                "recibir información sobre los cuidados para proteger mi salud y la de mi bebé,",
                "estar acompañada de alguien que me apoye y ayude,",
                "saber a qué servicio de salud acudir en caso de urgencia"
             ]
          }
       ],
       "important_content":[
          "Es importante que la primera consulta prenatal la haga cuando sospecho que estoy embarazada y dentro de los primeros tres meses de embarazo (12 semanas de gestación).",
          "Durante la atención prenatal es importante que respeten mi privacidad, y la confidencialidad. Además deben tratarme bien, sin discriminación y respetando mi cultura.",
          "No debo tomar ningún medicamento sin indicación médica",
          "Si soy adolescente y estoy embarazada, es importante que reciba apoyo psicológico."
       ]
    },
    {
       "title":"PERSONA ACOMPAÑANTE",
       "content":"Durante mi embarazo y la etapa que se inicia después del parto, es necesario que yo cuente con una persona que me brinde cariño, cuidado y protección; que esté atenta a mis necesidades y a las de mi bebé. Lo ideal es que este rol lo asuma el padre de mi bebé, o alguien en quien yo confíe. Puede ser mi mamá, mi papá, mi abuela, mi hermana, o hermano, una amiga, otro integrante de mi familia o un personal del servicio de salud, según yo elija. Esta persona debe acompañarme a las consultas prenatales, saber cómo actuar ante cualquier signo de alarma y llegado el momento, llevarme al servicio de salud. ",
       "subcontents":[
          {
             "subtitle":"Durante el trabajo de parto, esta persona debe:",
             "content":[
                "colaborar para que yo cumpla las indicaciones del personal de salud.",
                "ayudarme a caminar y a movilizarme cuando esté indicado.",
                "ofrecerme alimento ligero y líquidos.",
                "darme confianza y animarme.",
                "estar atenta a los signos de alarma que pudieran presentarse."
             ]
          }
       ],
       "important_content":[
          "Tengo derecho a elegir a una persona que me acompañe, que sea de mi confianza y que colabore, tanto conmigo, como con el personal de salud, para que mi bebé y yo recibamos la mejor atención posible."
       ]
    },
    {
       "title":"EL PRENATAL DE LA PAREJA",
       "content": "El prenatal de la pareja tiene por objetivo preparar al varón para la paternidad activa y consciente, así como prevenir y detectar enfermedades, actualizar la libreta de vacunación e incentivar su participación en las actividades educativas de los servicios de salud, como corresponsable del cuidado del bebé. El embarazo es un momento importante tanto para la mujer como para su pareja. Es importante destacar que durante este tiempo se producen emociones intensas y el acompañamiento del personal de salud calificado y entrenado es importante en el proceso. Los varones tienen el derecho de cuidarse a sí mismos al tiempo que acompañan a sus parejas al control prenatal. Conversá con tu pareja, hablen sobre lo que sienten y lo que esperan de esta nueva vida. Intercambien ideas con otros padres que ya vivieron la experiencia y aprovechen este momento para cuidarse a ustedes mismos. Su bebé necesita padres saludables. Al final de la libreta se consigna la ficha de atención para el prenatal de la pareja.",
       "subcontents":[
          
       ],
       "important_content":[
          "Tengo derecho a recibir información sobre estos temas, pregunto al personal de salud que me atiende y aclaro mis dudas."
       ]
    }
 ]